"RatingMessageTitle" = "%@ Uygulamasını Oyla";
"RatingAppMessage" = "Eğer %@ uygulamamız hoşunuza gittiyse, oy vermek ister misiniz? Bir dakikadan fazla sürmeyecektir. Desteğiniz için teşekkürler!";
"RatingGameMessage" = "Eğer %@ oyunumuz hoşunuza gittiyse, oy vermek ister misiniz? Bir dakikadan fazla sürmeyecektir. Desteğiniz için teşekkürler!";
"RatingCancelButton" = "Teşekkürler, Hayır";
"RatingRateButton" = "Şimdi Oyla";
"RatingRemindButton" = "Sonra Hatırlat";